"HZO_INFO" = "HazeOver 通过虚化所有的背景窗口，自动突出显示前方的应用窗口。";
"AX_TIP2" = "为了提高亮度调节精确度以及降低延迟请允许 %@ 使用辅助功能中的特性。";

"ANIMATION_MIN" = "%@ 分钟";
"ANIMATION_SEC" = "%@ 秒钟";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "背景颜色";
"DARKMODE_BLUR" = "模糊";

"FEEDBACK_LABEL" = "您觉得HazeOver这个版本好用吗？";
"Yes" = "是";
"No" = "否";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "非常好！";
"RATE_LABEL" = "请对HazeOver这个版本进行评级或写出评论。将会十分用意义。";
"RATE_BUTTON" = "为 HazeOver 评分";

"REPORT_TITLE" = "请不用担心。";
"REPORT_LABEL" = "请告诉我出现什么问题了。";
"REPORT_BUTTON" = "报告问题";

"APP_RULE_DISABLE" = "当使用 %@ 时禁用";
"Remove" = "移除";

"MAS_NAME" = "干扰调节器";

"WHATS_NEW" = "HazeOver 新功能";
"Show" = "显示";

"Trial Version" = "试用版";
"Buy Now" = "现在购买";
"Thank You" = "谢谢您！";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "在没有键盘焦点的情况下模糊显示器上的所有窗口";
"SECONDARY_HIGHLIGHT" = "在没有键盘焦点的情况下突显显示器上的所有窗口";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "记录";
"SHORTCUT_TEXT" = "按下按键";

// DisplayMockupView

"File" = "文件";
"View" = "显示";
"Window" = "窗口";
"Help" = "帮助";

// Touch Bar

"On" = "开";
"Off" = "关";

// Customizable Menus

"TOGGLE_MENU" = "打开或关闭 HazeOver";
"DISPLAYS_MENU" = "第二显示器";
"INTENSITY_MENU" = "强度";
"HELP_MENU" = "有用的小窍门";
"ACTIONS_MENU" = "设置操作…";
"CUSTOMIZE_MENU" = "自定菜单…";
"RATE_MENU" = "为 HazeOver 评分";
"REPORT_MENU" = "提交反馈";
"SETTINGS_MENU" = "设置…";
"QUIT_MENU" = "退出 HazeOver";
